  
<html>
    <head>
        <title>Panupong</title>
    </head>
    <body>
      
        <h1>ภาณุพงศ์ แก้วคำ</h1>
        <p>มีคุณยายแก่ชราคนหนึ่ง มีอาชีพขายขนมไทย

แต่ขายได้ไม่ดีนัก เพราะขนมไทย ไม่เป็นที่นิยมมากเท่าใด

ทุกเช้า จะมีชายหนุ่มหน้าตาดีคนหนึ่ง มาซื้อขนมกับแก

โดยชายหนุ่มจะยื่นเงินให้ยายคนนั้น 20 บาท และหยิบขนมห่อเล็กๆไป๑ห่อ

แล้วเดินหันหลังกลับไปโดยไม่สนใจเงินทอนแม้แต่น้อย

ปล่อยให้หญิงชราจ้องมองตามจนสุดสายตาทุกครั้งไป

ชายหนุ่มคนนั้นทำเช่นนี้มาตลอทุกวันไม่มีขาด

อยู่มาวันหนึ่ง ชายหนุ่มก็ทำเช่นเดิม ยื่นเงินให้ยาย 20 บาท แล้วจะเดินจากไป

แต่คราวนี้ ยายจับแขนชายหนุ่มไว้ แล้วเอ่ยปากว่า "พ่อหนุ่ม"

ชายหนุ่มรีบตอบกลับว่า "ยายครับ ยายไม่ต้องสงสัยหรือเอ่ยถามหรอกครับ

ผมทำแบบนี้ทุกวัน เพราะผมอยากช่วยยายครับ" ชายหนุ่มตอบพลางยิ้มอย่างอ่อนโยน"</p>
        <img src="coffee.jpg">
        <img src="download.jpg">
        <br>
        <a href="-"http://www.it.kmitl.ac.th">Education Link</a>
                                             
        </ul>

    </body>
</html>
